import React from 'react';
import './team.css'

const Team = () => {
    return (
        <div className='team-container'>
            <h1>Hello</h1>
           <p>Команда MyMia  готова предоставить вам высококачественный и надежный сервис в сфере онлайн-банкинга. MyMia состоит из квалифицированных специалистов, которые обладают глубоким знанием и опытом в области финансовых технологий. Наша цель - обеспечить вам удобный и безопасный доступ к вашим финансовым ресурсам, где бы вы ни находились. Мы постоянно совершенствуем наши услуги и развиваем новые технологии, чтобы обеспечить вам максимальное удобство и безопасность при работе с вашими финансами. Мы рады приветствовать вас в нашей команде цифрового банкинга.</p> 
        </div>
    );
};

export default Team;